<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>开户协议</title>
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="stylesheet" href="/css/bootstrap.min.css">
<link rel="stylesheet" href="/styles/ezweb.css">
</head>
<body class="jumbotron">

        <h1>立即开通万丰国际账户，享受最优惠的各项红利!</h1>

    <ul>

        <li>万丰国际只接受合法博彩年龄的客户申请。同时我们保留要求客户提供其年龄证明的权利。</li>

        <li>在万丰国际进行注册时所提供的全部信息必须在各个方面都是准确和完整的。在使用借记卡或信用卡时，持卡人的姓名必须与在网站上注册时的一致。</li>

        <li>在开户后进行一次有效存款，恭喜您成为万丰国际有效会员!</li>

        <li>存款免手续费，开户最低入款金额100人民币，最高单次入款金额50000人民币。</li>

        <li>成为万丰国际有效会员后，客户有责任以电邮、联系在线客服、在万丰国际网站上留言等方式，随时向本公司提供最新的个人资料。</li>

        <li>经万丰国际发现会员有重复申请账号行为时，有权将这些账户视为一个联合账户。我们保留取消、收回会员所有优惠红利，以及优惠红利所产生的盈利之权利。每位玩家、每一住址、每一电子邮箱、每一电话号码、相同支付卡/信用卡号码，以及共享计算机环境 (例如:网吧、其他公共用计算机等)只能够拥有一个会员账号，各项优惠只适用于每位客户在万丰国际唯一的账户。</li>

        <li>万丰国际是提供互联网投注服务的机构。请会员在注册前参考当地政府的法律，在博彩不被允许的地区，如有会员在万丰国际注册、下注，为会员个人行为，万丰国际不负责、承担任何相关责任。</li>

        <li>无论是个人或是团体，如有任何威胁、滥用万丰国际优惠的行为，万丰国际保留杈利取消、收回由优惠产生的红利，并保留权利追讨最高50%手续费。</li>

        <li>所有万丰国际的优惠是特别为玩家而设，在玩家注册信息有争议时，为确保双方利益、杜绝身份盗用行为，万丰国际保留权利要求客户向我们提供充足有效的文件， 并以各种方式辨别客户是否符合资格享有我们的任何优惠。</li>

        <li>客户一经注册开户，将被视为接受所有颁布在万丰国际网站上的规则与条例。 </li>

    </ul>

    <p style="color:#FF0000;">本公司是使用BBIN所提供的在线娱乐软件，若发现您在同系统的俱樂部上开设多个会员账户，并进行套利下注；本公司有权取消您的会员账号并将所有下注营利取消！ </p>

    </body>

<script type="text/javascript">

    $('#Dialog').dialog({'height' : '530'});

</script>

</html>
