<!DOCTYPE html>
<!--[if lt IE 7]> <html class="no-js lt-ie9 lt-ie8 lt-ie7" lang="zh-CN"> <![endif]-->
<!--[if IE 7]>    <html class="no-js lt-ie9 lt-ie8" lang="zh-CN"> <![endif]-->
<!--[if IE 8]>    <html class="no-js lt-ie9" lang="zh-CN"> <![endif]-->
<!--[if gt IE 8]><!--> <html class="no-js" lang="zh-CN"> <!--<![endif]-->
<head>
	<meta charset="UTF-8">
	<title>万丰国际</title>
	<meta name="renderer" content="webkit">
	<link rel="stylesheet" href="/styles/ezweb.css">
	<style>
	html.iframe, body.iframe{
		overflow: hidden;
	}
	</style>
</head>
<body>
	<div class="main dashboard about" style="padding-bottom: 0px">
		<div class="container" style="width:100%">
			<div class="content" style="margin-left: 0px;">
				<h2>篮球</h2>
				<div class="wrap">
					<div class="inner ml20 mr20">
						<h1>篮球</h1>
    <h5>◆篮球规则</h5>
<div>
	<p class="b sub">
	1. 一般规则</p>
<ul style="list-style:decimal">
	<li>
		如果比赛场地有变更，所有注单将被取消。</li>
	<li>
		NBA/NBL篮球赛事必须至少进行43分钟，投注的注单才被视为有效。任何其他的篮球联赛或比赛，至少要进行35分钟，投注的注单才被视为有效，除非另有注明。</li>
	<li>
		美国大学篮球联赛至少必须进行35分钟，投注的注单才被视为有效，除非另有注明。</li>
	<li>
		如赛事中断，暂停或者延后并不在官方开赛时间12小时内重新开始，除了潜在进球不影响注单最终结果以外，其他情况一律无效，除非声明 或单独的体育规则。公司决定取消赛事所有的注单的结果被视为最终结果，不参考任何官方赛事裁判的决定或相关部门。连串投注将会按照剩余投注赛果结算。</li>
	<li>
		如果赛事是在上半场中断，所有上半场的注单将被取消。如果赛事是在下半场中断所有上半场的投注保持有效，但所有下半场的注单将被取消，除非在个别玩法规则另有注明。</li>
	<li>
		最终赛果比分是以全场四节为准，包括加时赛。</li>
	<li>
		单节/半场的投注，比赛必须完成赛节注单才被视为有效，除非在个别玩法规则另有注明。</li>
	<li>
		第四节投注不包括加时赛。</li>
	<li>
		美国大学篮球联赛场地规则：盘口指示的&quot;主场&quot;和&quot;客场&quot;信息仅供参考。无论原定场地是否更改为&quot;主场&quot;，&quot;客场&quot;或&quot;中立场&quot;，所有注单将保持有效。</li>
	<li>
		除非个别玩法规则另有注明，赛事完场时间将包括加时赛。</li>
	<li>
		如比赛在法定时间提前进行，在比赛开始前的投注依然有效，在比赛开始后的所有投注均视为无效(滚球投注另作别论)。</li>
</ul>
<p class="b sub">
	2. 投注类型</p>
<p>
	以下列出篮球可提供的个别玩法规则。</p>
<p class="b sub">
	2.1. 独赢盘</p>
<ul style="list-style:decimal">
	<li>
		预测哪一支球队将在比赛胜出。盘口提供两支球队为投注选项。</li>
</ul>
<br />
<p class="b sub">
	2.2. 让分盘</p>
<ul style="list-style:decimal">
	<li>
		预测哪一支球队在盘口指定的让分球数在半场/全场/赛事单节赢得比赛。</li>
	<li>
		如果赛事在下半场取消或中断，所有上半场注单保持有效。</li>
	<li>
		如果赛事在下半场取消或中断，所有下半场注单将被取消。</li>
</ul>
<br />
<p class="b sub">
	2.3. 滚球让分盘</p>
<ul style="list-style:decimal">
	<li>
		预测哪一支球队在盘口指定的让分数里赢得半场/全场/赛事单节的比赛。</li>
	<li>
		结算是以0-0的比分在比赛/时节结束后按盘口开出的让分球数做裁决。投注当时的比分对结算没有影响。</li>
</ul>
<br />
<p class="b sub">
	2.4. 大/小盘（总比分）</p>
<ul style="list-style:decimal">
	<li>
		预测赛事总比分将大于或小于在盘口指定的大/小盘分数。</li>
	<li>
		如果赛事中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况，大/小盘注单才会被结算。若遇到任何其他情况，注单将一律被取消。</li>
	<li>
		如果赛事在上半场中断，所有上半场注单将被取消，除非中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况注单才会被结算。</li>
	<li>
		如果赛事在下半场取消或中断，所有上半场注单保持有效。</li>
	<li>
		如果赛事在下半场取消或中断，所有下半场注单将被取消，除非中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况注单才会被结算。</li>
	<li>
		如果赛事中断, 所有时节的注单将被取消除非遇到以下其中一个情况：
		<ul style="list-style:lower-alpha">
			<li>
				投注的时节是在比赛中断前。</li>
			<li>
				比赛中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况。</li>
		</ul>
	</li>
</ul>
<br />
<p class="b sub">
	2.5. 滚球大/小盘（总比分）</p>
<ul style="list-style:decimal">
	<li>
		预测赛事总比分将大于或小于在盘口指定的大/小盘分数。</li>
	<li>
		结算是以0-0的比分在比赛/时节结束后按盘口开出的让分数做裁决。投注当时的比分对结算没有影响。</li>
	<li>
		如果赛事中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况，大/小盘注单才会被结算。若遇到任何其他情况，注单将一律被取消。</li>
</ul>
<br />
<p class="b sub">
	2.6. 单/双</p>
<ul style="list-style:decimal">
	<li>
		预测赛事的总比分是单数或双数。加时赛将包括在内。</li>
</ul>
<br />
<p class="b sub">
	2.7. 最先得分球队</p>
<ul style="list-style:decimal">
	<li>
		预测最先得分的球队。</li>
	<li>
		如果赛事在有得分后中断，所有最先得分球队的注单将保持有效。</li>
	<li>
		如果赛事在没有球队得分前中断，所有最先得分球队的注单将被取消。</li>
	<li>
		如果赛事在4节完场时间以及加时赛内没有球队得分，所有最先得分球队的注单将被取消。</li>
</ul>
<br />
<p class="b sub">
	2.8. 最后得分球队</p>
<ul style="list-style:decimal">
	<li>
		预测最后得分的球队。</li>
	<li>
		如果赛事中断， 所有最后得分球队的注单将被取消。</li>
	<li>
		如果赛事在4节完场时间以及加时赛内没有球队得分，所有最后得分球队的注单将被取消。</li>
</ul>
<br />
<p class="b sub">
	2.9. 单节最高得分球队</p>
<ul style="list-style:decimal">
	<li>
		预测单节最高得分的球队。</li>
	<li>
		加时赛不计算在内。</li>
	<li>
		如果赛事中断，所有单节最高得分球队的注单将被取消。</li>
	<li>
		如果赛事在4节完场时间以及加时赛内没有球队得分，所有最后单节最高得分球队的注单将被取消。</li>
</ul>
<br />
<p class="b sub">
	2.10. 每节最先获得20分的球队</p>
<ul style="list-style:decimal">
	<li>
		预测每节最先得20分的球队。</li>
	<li>
		加时赛不计算在内。</li>
	<li>
		如果赛事中断前已有明确结果并且之后没有任何显著会影响赛事结果的情况，注单才会被结算。若遇到任何其他情况，注单将一律被取消。</li>
	<li>
		如果每节都没有球队获得20分，所有注单将被取消。</li>
	<li>
		取决于赛事，玩法指定球队需最先获得的分数可能有变化，并且会清楚的显示在盘口。</li>
</ul>
<br />
<p class="b sub">
	2.11. 篮球特别投注</p>
<ul style="list-style:decimal">
	<li>
		预测比分，抢断，篮板，助攻，3分球等。</li>
	<li>
		注单的结算将根据赛事（包括加时赛）官方冠军赛果为准。</li>
	<li>
		双方球员/球队必须参与比赛，投注才被视为有效。</li>
	<li>
		如果一方或双方球员/球队没有参与比赛，所有注单将被取消。</li>
	<li>
		注单的结算将根据NBA或特别官方机构公布的结果为准，并且任何赛后更改的数据将被视为无效。</li>
</ul>
<br />
<p class="b sub">
	2.12. 梦幻篮球游戏规则</p>
<ul style="list-style:decimal">
	<li>
		梦幻篮球游戏将从同一天的赛事中任意选择两个球队（且原定不是在同一场赛事比赛的球队）进行投注。</li>
	<li>
		梦幻比赛赛果会根据球队真实的比分为准；梦幻比赛的让分数则以球队真实比分来计算。</li>
	<li>
		梦幻赛中的两支球队必须在同一天比赛，投注才被视为有效。</li>
	<li>
		如果球队的比赛日子和本公司网站显示的日子不在同一天，所有涉及此球队的梦幻赛注单将被取消。</li>
	<li>
		梦幻赛投注将不考虑赛事实际进行的场地。</li>
	<li>
		梦幻赛的举例如下:
		<ul style="list-style:lower-alpha">
			<li>
				波士顿凯尔特人101 &ndash; 98 芝加哥公牛，洛杉矶湖人118 &ndash; 101 奥兰多魔术</li>
			<li>
				梦幻赛1： 波士顿凯尔特人vs 洛杉矶湖人</li>
			<li>
				梦幻赛赛果：波士顿凯尔特人101 &ndash; 118洛杉矶湖人</li>
			<li>
				梦幻赛的结算会根据各球队原定比赛的真实得分为准。</li>
		</ul>
	</li>
	<li>
		球队一定要实际完成原定比赛并且已在赛事的官方机构（例如：NBA）留下赛果记录，才能让涉及此球队的梦幻赛注单保持有效。如果球队没有完成原定比赛或最终赛果被官方否定，所有涉及此球队的梦幻赛注单将被取消。</li>
	<li>
		所有梦幻赛都将按照篮球个别玩法的规则和标准裁决。</li>
</ul>
</div>
					</div>
				</div>
			</div>
		</div>
		<div class="bg2"></div>
	</div>
</body>
</html>